{
    "uz": [
      "Vaqtni boy berish eng katta isrofgarchilikdir. – Teofrast",
      "Bugun qila oladigan ishingni ertaga qoldirma. – Benjamin Franklin",
      "Oddiy odam vaqtni qanday o'tkazishni o'ylaydi, aqlli odam esa uni qanday ishlatishni. – Arthur Schopenhauer",
      "Vaqt puldir. – Benjamin Franklin",
      "Yo‘qotilgan vaqt hech qachon qaytmaydi. – Benjamin Franklin",
      "Vaqtni vosita sifatida ishlating, divanda emas. – John F. Kennedy",
      "Vaqtni boshqarish emas, o‘zingni boshqarish kerak. – Stephen R. Covey",
      "Vaqtni qadrsiz sarflamaslik vaqtdan to‘g‘ri foydalanishdir. – Teofrast",
      "Vaqt o‘tadi, lekin siz uning uchuvchisiz. – Michael Altshuler",
      "Bizga bugungina mavjud, o‘tmish o‘tgan, kelajak esa kelmagan. – Mother Teresa",
      "Time = hayot, vaqtni behuda sarf qilgan hayotni behuda yashash bilan teng. – Alan Lakein",
      "Sekin emas, lekin doim oldinga siljishing kerak. – Jean de La Bruyère",
      "Kecha ketdi, ertaga hali ko‘rinmadi; faqat bugun bor. – Eleanor Roosevelt",
      "O‘qib, fikr qilmaslik — ovqat yemaslikdek; o‘ylash — o‘zgarish. – Edmund Burke",
      "Hayotning maqsadi ko‘p emas, balki foydali yashash. – Ralph Waldo Emerson",
      "Hayot — sovg‘a; har lahza uni qadrlash kerak. – Eleanor Roosevelt",
      "Vaqt biznik, lekin qanday ishlatsak — shundoq boshqaramiz. – Perikıl",
      "Harakat va tahlil — donolikka olib keladi. – Margaret J. Wheatley",
      "O‘zingni anglab yashash — haqiqiy anglash boshlanishi. – Carl Jung",
      "O‘rganish + fikr — kuchga olib keladi. – Confucius",
      "Ichki jimlik — qalb nurining manbai. – B.K.S. Iyengar",
      "Bugun qilayotgan ish ertangi yo‘lingni belgilaydi. – Antoine de Saint-Exupéry",
      "Sabr va vaqt — eng kuchli jangchilar. – Leo Tolstoy",
      "Eng muhim kunlar: tug‘ilgan kun va 'nima uchun yashayotganing' kuni. – Mark Twain",
      "O‘zingni topib yashash — yagona maqsad. – Buddha",
      "Niqat emas, his qilish — vaqtni qadrlash. – Leo Christopher",
      "O‘z vaqtini qadrlash — eng katta boylik. – Steve Jobs",
      "Bir kun – orzularni qabrga olib ketadi. – Timothy Ferriss",
      "Hech qachon kech emas — hozir boshlang. – Napoleon Hill"
    ],
    "uz_cyrl": [
      "Вақтни бой бериш энг катта исрофгарчиликдир. – Теофраст",
      "Бугун қила оладиган ишингни эртага қолдирма. – Бенжамин Франклин",
      "Оддий одам вақтни қандай ўтказишни ўйлайди, ақлли одам эса уни қандай ишлатишни. – Артур Шопенгауэр",
      "Вақт пулдир. – Бенжамин Франклин",
      "Йўқотилган вақт ҳеч қачон қайтмайди. – Бенжамин Франклин",
      "Вақтни восита сифатида ишлатинг, диванда эмас. – Жон Ф. Кеннеди",
      "Вақтни бошқариш эмас, ўзингни бошқариш керак. – Стивен Р. Кови",
      "Вақтни қадрсиз сарфламаслик вақтдан тўғри фойдаланишдир. – Теофраст",
      "Вақт ўтади, лекин сиз унинг учувчисисиз. – Майкл Алтшулер",
      "Бизга бугунгина бор, ўтмиш ўтди, келажак эса келмаяпти. – Мақадрина Тереза",
      "Вақт = ҳаёт, вақтни бекор сарфлашнинг маноси йўқ. – Алан Лэкиин",
      "Секин эмас, лекин доим олдинга силжишинг керак. – Жан де Ла Брюйер",
      "Кеча кетди, эртага ҳали кўринмади; фақат бугун бор. – Элеонор Рузвелт",
      "Ўқиб, фикр қилмаслик — таом емастек; о‘йлаш — ўзгариш. – Эдмунд Бёрк",
      "Ҳаёт мақсади кўп эмас, балки фойдали яшаш. – Ралф Уолдо Эмерсон",
      "Ҳаёт — совға; ҳар лаҳзани қадрлаш керак. – Элеонор Рузвелт",
      "Вақт бизники, лекин қандай ишлатсак — шундай бошқарамиз. – Перикл",
      "Ҳаракат ва таҳлил — доноликқа олиб келади. – Маргарет Дж. Уитли",
      "Ўзингни англаб яшаш — ҳақиқий англаш бошланиши. – Карл Юнг",
      "Ўрганиш + фикр — кучга олиб келади. – Конфуций",
      "Ички жимлик — қалб нури манбаидир. – Б.К.С. Иенгар",
      "Бугун қилaётган иш эртанги йўлингизни белгилайди. – Антуан де Сен Экзюпери",
      "Сабр ва вақт — энг кучли жангчилар. – Лео Толстой",
      "Энг муҳим кунлар: туғилган кун ва ‘нима учун яшаяпсан’ куни. – Марк Твен",
      "Ўзингни топиб яшаш — ягона мақсад. – Будда",
      "Ниҳайат эмас, ҳис қилиш — вақтни қадрлаш. – Лео Кристофер",
      "Ўз вақтингни қадрлаш — энг катта бойлик. – Стив Жобс",
      "Бир куни – орзуларни қабрга олиб кетади. – Тимоти Феррис",
      "Ҳеч қачон кеч эмас — ҳозир бошланг. – Наполеон Хилл"
    ],
    "ru": [
      "Потеря времени — величайшая из всех потерь. – Теофраст",
      "Не откладывай на завтра то, что можешь сделать сегодня. – Бенджамин Франклин",
      "Обычный человек думает, как бы провести время, умный — как его использовать. – Артур Шопенгауэр",
      "Время — деньги. – Бенджамин Франклин",
      "Потерянное время никогда не возвращается. – Бенджамин Франклин",
      "Используйте время как инструмент, а не как диван. – Джон Ф. Кеннеди",
      "Управление временем — это неправильное название; на самом деле задача — управлять собой. – Стивен Р. Кови",
      "Время — самое ценное, что человек может потратить. – Теофраст",
      "Плохие новости: время летит. Хорошие — вы пилот. – Майкл Альтшулер",
      "Вчера ушло. Завтра ещё не наступило. У нас есть только сегодня. – Мать Тереза",
      "Время = жизнь; трать свою жизнь с умом. – Алан Лейкин",
      "Не важно, как быстро, но двигаться вперед нужно постоянно. – Жан де Ла Брюйер",
      "Прошлое ушло, будущее скрыто; есть только сегодняшний день. – Элеонор Рузвельт",
      "Читать без размышления — это как есть без переваривания. – Эдмунд Бёрк",
      "Цель жизни — не много, а качественно. – Ральф Уолдо Эмерсон",
      "Жизнь — это подарок; цените каждый момент. – Элеонор Рузвельт",
      "Время — наше, но как им распорядиться — наше дело. – Перикл",
      "Действие + анализ = мудрость. – Маргарет Дж. Уитли",
      "Начните осознавать себя — начало настоящего понимания. – Карл Юнг",
      "Учение с размышлением даёт силу. – Конфуций",
      "Внутренняя тишина — источник света сердца. – Б.К.С. Иенгар",
      "То, что вы делаете сегодня, определяет ваш путь завтра. – Антуан де Сент-Экзюпери",
      "Терпение и время — самые мощные воины. – Лев Толстой",
      "Самые важные дни — день рождения и день, когда понял зачем живёшь. – Марк Твен",
      "Найди себя — живи с целью. – Будда",
      "Не просто делай, чувствуйте — цените время. – Лео Кристофер",
      "Цените своё время — это богатство. – Стив Джобс",
      "«Однажды» уносит ваши мечты в могилу. – Тимоти Феррис",
      "Никогда не поздно — начинайте сейчас. – Наполеон Хилл"
    ],
    "en": [
      "The greatest of all losses is the loss of time. – Theophrastus",
      "Don't put off until tomorrow what you can do today. – Benjamin Franklin",
      "The common man is concerned with how to pass the time; the man of talent is concerned with how to use it. – Arthur Schopenhauer",
      "Time is money. – Benjamin Franklin",
      "Lost time is never found again. – Benjamin Franklin",
      "We must use time as a tool, not as a couch. – John F. Kennedy",
      "Time management is a misnomer; the challenge is to manage ourselves. – Stephen R. Covey",
      "Time is the most valuable thing a man can spend. – Theophrastus",
      "The bad news is time flies. The good news is you’re the pilot. – Michael Altshuler",
      "Yesterday is gone. Tomorrow has not yet come. We have only today. Let us begin. – Mother Teresa",
      "Time = life; waste your time and waste your life, or master your time and master your life. – Alan Lakein",
      "No road is too long for the one who advances slowly but steadily. – Jean de La Bruyère",
      "Yesterday is gone, tomorrow isn't here yet; we have only today. – Eleanor Roosevelt",
      "Reading without reflecting is like eating without digesting. – Edmund Burke",
      "The purpose of life is not to be happy. It is to be useful. – Ralph Waldo Emerson",
      "Life is a gift; cherish every moment. – Eleanor Roosevelt",
      "Time is ours, but how we use it is up to us. – Pericles",
      "Action plus analysis leads to wisdom. – Margaret J. Wheatley",
      "Knowing yourself is the beginning of all wisdom. – Carl Jung",
      "Learning without reflection is a waste; reflection without learning is dangerous. – Confucius",
      "In the silence of the soul, the beauty of the self is reflected. – B.K.S. Iyengar",
      "What you do today determines your path tomorrow. – Antoine de Saint-Exupéry",
      "Patience and time are the most powerful warriors. – Leo Tolstoy",
      "The two most important days in your life are the day you are born and the day you find out why. – Mark Twain",
      "The aim of life is to find yourself, the purpose is to give yourself. – Buddha",
      "Don't just do things, feel them — cherish time. – Leo Christopher",
      "Your time is the greatest wealth. – Steve Jobs",
      "‘Someday’ is a disease which will take your dreams to the grave. – Timothy Ferriss",
      "It's never too late — start now. – Napoleon Hill"
    ]
  }
  